[
  {
    "id": "633c75af5150ff35d10d095b",
    "picture": "https://blogscdn.thehut.net/app/uploads/sites/495/2020/04/iStock-1151003764opt_hero_1586937372_1587128257.jpg",
    "age": 38,
    "name": "Push Ups",
    "about": "Officia eiusmod pariatur exercitation quis est aliquip enim. Veniam ut deserunt eiusmod proident consectetur irure. Sit exercitation cillum eu Lorem laboris nisi exercitation eu ipsum in labore sunt enim. Nulla tempor irure non ad anim.\r\n",
    "time": 30
  },
  {
    "id": "633c75af81c13ef9ccd07f74",
    "picture": "https://i.pinimg.com/originals/77/f1/0a/77f10af8948530b565b59a16b7b41c45.jpg",
    "age": 26,
    "name": "Chin Ups",
    "about": "Ea nulla fugiat qui excepteur. Ipsum dolore eiusmod ea exercitation dolor. Cupidatat id veniam exercitation cupidatat velit do nisi magna velit amet. Ut ea aliqua Lorem ut dolor. Officia voluptate fugiat est proident consectetur voluptate id anim fugiat cillum enim. Et consectetur mollit elit tempor aliquip dolore occaecat veniam. Velit labore ipsum proident veniam id occaecat labore.\r\n",
    "time": 25
  },
  {
    "id": "633c75af3f01a73eeddcd961",
    "picture": "https://rosm.org/wp-content/uploads/2019/07/Depositphotos_5703104_xl-2015-scaled.jpg",
    "age": 38,
    "name": "Jumping Jacks",
    "about": "Excepteur amet est ea anim anim nostrud sint elit. Id ullamco amet sint dolor. Magna laborum proident reprehenderit officia in magna consequat minim sit ex ut. Mollit adipisicing veniam cupidatat enim consequat velit aliqua sunt pariatur duis sunt enim. Et laborum qui eu non sit tempor nulla amet ad in officia aliqua. Irure occaecat nulla aliquip elit incididunt. Cillum nisi officia anim eu velit eu ipsum Lorem.\r\n",
    "time": 35
  },
  {
    "id": "633c75af9ebb642e2fec620f",
    "picture": "https://www.businessinsider.in/photo/85273560/Master.jpg",
    "age": 29,
    "name": "Planks",
    "about": "Qui deserunt cillum anim exercitation officia nulla consequat incididunt. Nostrud irure voluptate culpa quis nisi. Deserunt culpa nisi sint sit elit sunt ea occaecat in dolore excepteur deserunt ut. Voluptate aliqua incididunt voluptate esse do elit ea enim deserunt ut minim.\r\n",
    "time": 20
  },
  {
    "id": "633c75af9a7c0fd5bb815fe7",
    "picture": "https://avatars.mds.yandex.net/i?id=b2a14464bbcfa17e1e7ab2f5af13c8ad-4032520-images-thumbs&ref=rim&n=33&w=450&h=300",
    "age": 27,
    "name": "Jump Steps Up",
    "about": "Nisi esse tempor reprehenderit exercitation nulla irure labore enim. Dolore fugiat cupidatat labore est Lorem tempor ex qui deserunt enim sunt mollit enim. Ad pariatur nulla nostrud incididunt. Deserunt sint velit qui officia et irure. Incididunt incididunt qui reprehenderit velit exercitation ullamco laboris sit ipsum voluptate reprehenderit quis.\r\n",
    "time": 25
  },
  {
    "id": "633c75afc3200839a9099c39",
    "picture": "https://avatars.mds.yandex.net/i?id=c12c01b6f0afa248ad5fae2c582be8f8-5523440-images-thumbs&n=13",
    "age": 28,
    "name": "Squats",
    "about": "Incididunt anim aliquip cupidatat est tempor mollit. Do velit ipsum eu labore officia in reprehenderit et ut ipsum mollit reprehenderit veniam. Aliqua commodo esse esse magna reprehenderit occaecat id id id fugiat irure veniam. Adipisicing elit ipsum ipsum fugiat. Incididunt sint ut adipisicing qui enim consectetur.\r\n",
    "time": 35
  }
]